
/* Class = "NSWindow"; title = "Add People"; ObjectID = "1"; */
"1.title" = "Pridanie ľudí";

/* Class = "NSButtonCell"; title = "Add"; ObjectID = "4"; */
"4.title" = "Pridať";

/* Class = "NSButtonCell"; title = "Cancel"; ObjectID = "6"; */
"6.title" = "Zrušiť";

/* Class = "NSTextFieldCell"; title = "Text Cell"; ObjectID = "19"; */
"19.title" = "Text Cell";

/* Class = "NSTextFieldCell"; title = "Add people or phone numbers:"; ObjectID = "25"; */
"25.title" = "Pridať ľudí alebo telefónne čísla:";

/* Class = "NSBox"; title = "Box"; ObjectID = "3hc-9b-g0y"; */
"3hc-9b-g0y.title" = "Box";

/* Class = "NSTabViewItem"; label = "Link"; ObjectID = "5Bd-MH-KIq"; */
"5Bd-MH-KIq.label" = "Prepojenie";

/* Class = "NSTextFieldCell"; title = "Anyone else? Send them a link."; ObjectID = "KdF-s4-Vvn"; */
"KdF-s4-Vvn.title" = "Ešte niekto? Odošlite mu prepojenie.";

/* Class = "NSTextFieldCell"; title = "Anyone else? Send them a link."; ObjectID = "NEl-Xp-X23"; */
"NEl-Xp-X23.title" = "Ešte niekto? Odošlite mu prepojenie.";

/* Class = "NSTextFieldCell"; title = "skype.com/… NOTR"; ObjectID = "SK9-jG-pHf"; */
"SK9-jG-pHf.title" = "skype.com/… NOTR";

/* Class = "NSButtonCell"; title = "copy link"; ObjectID = "SrZ-dG-KaZ"; */
"SrZ-dG-KaZ.title" = "kopírovať prepojenie";

/* Class = "NSTabViewItem"; label = "NotJoinable tab"; ObjectID = "t0B-yM-e1b"; */
"t0B-yM-e1b.label" = "NotJoinable tab";

/* Class = "NSTextFieldCell"; title = "Multiline Label"; ObjectID = "vfF-fV-CKa"; */
"vfF-fV-CKa.title" = "Multiline Label";

/* Class = "NSTabViewItem"; label = "Spinner"; ObjectID = "yC5-Hf-aoJ"; */
"yC5-Hf-aoJ.label" = "Spinner";
